/* 
 Localizable.strings
 VBXL
 
 Created by Wim Vanhenden on 27/07/11.
 Copyright 2011 Little Miss Robot. All rights reserved.
 */

/*INTERFACE TRANSLATIONS*/
"BTNBACK" = "Retour";
"AROUNDME" = "A proximité";
"DOSEE" = "A faire & A voir";
"EATDRINK" = "Manger & boire";
"NIGHTLIFE" = "Où sortir";
"SLEEP" = "Où dormir";

/*INTERNAL NAVIGATION RELATED*/
"NAVTOP10" = "Top 10";
"NAVMUSEUMS" = "Musées & Visites";
"NAVMONUMENTS" = "Monuments & Sites";
"NAVCULTURAL" = "Agenda Culturel";
"NAVSHOWS" = "Spectacles & Concerts";
"NAVGUIDEDTOURS" = "Visites guidées officielles";
"NAVWALKS" = "Promenades";
"NAVATTRACTIONS" = "Attractions & Loisirs";
"NAVSHOPPING" = "Shopping";
"NAVMARKETS" = "Marchés";
"NAVCONTEMPARCH" = "Bruxelles contemporaine";

"NAVHOTELS" = "Hôtels";
"NAVBNB" = "Bed & Breakfast";
"NAVYOUTHHOSTELS" = "Auberges de jeunesse";
"NAVBUDGET" = "Bon plans";
"NAVHOTELPACKS" = "Packs hôtels";

"NAVRESTO" = "Restaurants";
"NAVBARS" = "Bars & Cafés";
"NAVBREAKFAST" = "Petit-déjeuner";

"NAVNIGHTCLUBS" = "Boîtes de nuit";
"NAVRESTNIGHT" = "Restaurants de nuit";
"NAVLEISURE" = "Loisire nocturnes";
"NAVLIVEMUSIC" = "Live music";

/*DETAIL PAGE RELATED*/
"PRICEFROM" = "Commander à partir de: ";
"EACHNIGHT" = " €/nuit";
"DATEOFSTART" = "Date de début: ";
"DATEOFEND" = "Date de fin: ";
"KEUKEN" = "Cuisine: ";
"PRICE" = "Prix";

/*ALERTVIEW UPDATE FILES*/
"AVTITLE" = "De nouvelles informations disponibles";
"AVMESSAGE" = "De nouvelles informations sont disponibles. Aimeriez-vous de le télécharger maintenant?";

/*RBTN*/
"RBTNDOSEE" = "rbtnDoSeeFR.png";
"RBTNEATDRINK" = "rbtnEatDrinkFR.png";
"RBTNSLEEP" = "rbtnSleepFR.png";
"RBTNNIGHTLIFE" = "rbtnNightLifeFR.png";

"RBTNDOSEEPRESSED" = "rbtnDoSeePressedFR.png";
"RBTNEATDRINKPRESSED" = "rbtnEatDrinkPressedFR.png";
"RBTNSLEEPPRESSED" = "rbtnSleepPressedFR.png";
"RBTNNIGHTLIFEPRESSED" = "rbtnNightLifePressedFR.png";

/*CONNECTED TO INTERNET*/
"CONINTITLE" = "Connexion";
"CONINMESSAGE" = "Vous avez besoin d'une connexion Internet pour calculer la route";

/*IN BRUSSEL*/
"INBRUTITLE" = "Message";
"INBRUMESSAGE" = "Vous ne vous situez pas dans la région de Bruxelles.";

"DOWNLOADXML" = "Downloading XML";
"DOWNLOADIMAGE" = "Downloading Images";